[
  { "title": "Mea vido", "url": "mea_vido.html", "content": "Слушал лизоблюдское, как стал гением белых\nТо стихов, то командоров.\nА мне и этого не надо было, на дом\nбрал чужих работу, первых\nто есть, слов\nкотомки разгружал в чужих газелях,\nИноземным\nпотом скатавшийся ужом,\nПознавший радость не своих, но подлых —\nто ли пассий, то\nлишь пасы и псы\nсловесности — бывалых жён.\n\nМы в миссионерской позе растерялись, чтобы стать великим,\nОтмолчать то громыхавшее рождение момента икс,\nЧтобы двухтысячный раз потом принять ту букву, что\nБудет опорочена одним восточным лидером, но\nВслед за этим стать альфой по праву своему\nИ встретить Бетт.\n\nПодруга в переживаниях своих нарочито оставила\nв очередной раз\nсвою заботу обо мне\nпри входе на порог,\nСчитая, что порок - забота обо мне, не лень зато.\n\nВ тот день бывало ей пришлось\nпо триста раз удерживать морально\nза шею тело.\nБренно, белым обошёлся с ней, со мной, совсем со всем мой бог. Я пел им, а со стороны казалось — я блевал.\nКак глубоко я в свой колодец наплевал.\n\nКакой же бред.\nПред осторожностью скусавши губы — лишь бы пожалел прохожий, вхожий<\nв мои покои, грубый, ссавший\nтрубной, голосистою мечтой,\n\nмне было бы с тобой легко, и не чета\nплеч той, но я читал:\nВдруг ставший старше\nНарочито.\n\nЯ пришёл резать ор зайцем, будучи эрзацем,\nВы помните, как Ватикан\nНад вами вытекал?\nПришёл, надрезавший пластину\nсоздавший\nбогомерзкий звук.\nКак глубоко во мне запрятав Палестину,\nсмеялся друг.\nИ смей Эсэр вдруг возвеличить клан\nЛекал летевших — я плакал бы,\nВедь на кого тогда слагать Иакова?\n\nЯ так хочу, чтоб ты меня утешил.\nМеняя наголо."},
  { "title": "Комариная", "url": "komarinaya.html", "content": "Остается мне только сбитость
И жажда сбежать в те края, предавшись блуду.
Я уже давно никого не умолял.
Здравствуй, М___. Тебя тоже не буду.

Пока тихий сон деревушки, где я рядом с камином, морил,
Я много злого наговорил лёгким шёпотом,
Обрубая ладонью воздух перед собой, что-то там
Яростно доказывал деревьям, ими же был корим.

Я закрыв окно, перебив комаров всех в округе,
теперь, как и в начале, открываться не стану.
Пусть твоя наружность поживёт без моих колких, упругих
и едких окончаний, листая
которые, хорошо бы не прикусить язык - дернусь всем телом,
Я теперь, как ты и хотела, дергаюсь только наставив
Ладонь - чтобы убить, пальцы - чтобы расставить
Фигурки шахмат по своим местам -
надо приводить доску в порядок.

Не сказать уже, что рядом. Я так же далек, как и ты от моего костра.
Допустим, мне и не хватает тех фиолетовых прядок, которыми работа решала мне горло,

Я буду краток: мысль проста:
была затея, просто и не выгорела до конца, потому и тлеет
Coma
Вот только из прошлого, как и время,
тянутся птицы. Их было много, целая вереница. Но такая - одна.
Лежу, как в лечебнице, такой принцип, сплю часами, нагой, блюю и блею
какую-то полную чушь про искусство, кросс-шаги, про квартеты..
Это чтобы снова не думать про чувства к и с

и про то, что не знаю,

где ты." },
  { "title": "Приступ бешенства в алмазах", "url": "pribeval.html", "content": "I стих до н.с.

Это видно невооружённым глазом.
Мы так злы, потому что, если по образу и подобию,
И если Ты бриллиант, а гнев твой – всегда надгробие,
То у нас есть для тебя ответ. Приступ бешенства в алмазах,
Приступ бешенства
Исподлобья.

I. И если
скрутило душу, как будто прачка
Середины пятнадцатого века взяла
За один конец, за второй, испачканный,
В ледяную воду рукой ввела, морщины, да вены когда
Её узловатые и частички кожи соприкоснулись
С тканью, на расстоянии вселенной, молекулы, атомы — латами*
Сплелись друг с другом; Улиц
Проём, когда расшатанный
Подгонял ветер напрямик вдоль расщелин,
Между мельчайшими узорами, с матами,
Словно гончие русские щемит – и по просторам необъятной, и по-простому: между входов в пещеры.
Когда душу вот так сжимает – тогда и просят прощения.
*Будто на поле битвы, а точнее после оной, посреди кровавого месива,
Будет ли что-то интенсивней, окроме
Массива печали; весь его
Пыл, гонор, даже гордые речи весело — не имеют значений,
Теперь,
Когда, наконец, отплыл тот корабль по воле течений, что как бы дают понять
И мне, и ему, и тебе,
Дорогой читатель: послесловие всяко и всюду горше
Уможивительных увлечений. Ни мечей, ни
Щитов не хватит для защиты, атак, в горнах воздуха столько нет
И не будет и так. Когда ничейный
Из ниоткуда взявшийся, но приобретённый
Гортанный крик разорвёт и небо, и того, кто создал это небо; и сплетённый
Вой, созданный
Мрачно в середине груди —
Его эхо не дано нам догнать, поди найди...

II. Между колонок непосед, из старых, чужих газет, их посев
Продолжает взбираться, пусть даже и поседев, пугает он старых дев – да и рад таким радеть,
Рад стараться.
И вычурно, пусть темно, он вычленит всех, тюрьмой
Напугает, неразумных, будто бес он.
Я буду пока стеной,
Я буду рогатиной –
Ведь шансы равны только с весом.

III. Я думаю, что перст нашей судьбы уготованной –
Результат совершенного юбицумэ над богом –
Мне легко представляется боле: он не так одинок, сколько
В сводах правил своих мафиоз не такой уж подкованный.

Может подтиснул что, например, наше сердце, чувства, печали –
Человек ведь единственный, кто знает про свою смерть.
Трудно верить, что это у кого-нибудь не украли.
Вот и пришлось отрезать палец; или вот Твердь
Саму и стащил, моря — так те тоже плохо лежали... Не считать же кражей?
А что до морщин, слушай, кум, да кто их считает, и считает ли вообще
Вещами? Ну, да не важно.

IV. Традиционно,
В этом году, ветер пихает, будто ревнивый муж,
Настойчиво деревья под локоть.

Пинаясь, плюясь на ходу, черпнул ртом воду из луж – мокнуть
Оставил зазевавшихся птиц, пропустивших
Рейс в свою
Любимую Южную Европу,
Облюбовавших насест (в формате блиц,
Конечно),
Осознают с лёгкой икотой — их жизнь теперь
Палимпсест. Ну. Как говоритс,
Хоть что-то должно быть вечно.
Хотя бы ради кого-то.

Наследники зимнего первопрестолья
Покамест не торопятся что-то обживать
Или принимать корону – и их в этом легко понять: история
Их весенней жизни в тех широтах ярка и кратка, словно божественное лоно.
Позволяет себе быть бунтаркой слегка, меж двух ужасающе
Ярких ночей.
Поэтому бегают, требуют: Осаль ещё!,
Раскрыв пошире потенциал очей – не сдержишь ничем.

Лет эдак пятьдесят назад, или сто, когда было так грустно, что аж смешно,
Он может и облюбовал бы себе небольшой островок посреди леса, ну или залысину гор какую.

С кресла упал бы пару раз
В небольшом охотничьем домике, смакуя
Обеденный перерыв – он закончил бы лаз
К двенадцати, в четыре бы уже проснулся,
Отдохнувший, бодрый. Ему бы улыбнулась туя,
Ласково гладившая уже пару часов оконце — растёт слишком близко. "Растёт слишком быстро,
Постаралось солнце", — мелькнуло бы в его голове, но тут же
дымкой умчалось, ведь дела,
Дела,
Дела. Как-то пока не мечталось горцу.

Пышным бантом украшенный кадиллак,
Повидавший на своём веку пару свадеб, теперь скрывал
За своей тенью потресканный лак на заборе – Будь он неладен, забурчит в голове у мужчины
Голосок
И продолжит: "Интересно, как там у неё дела? Поют ли синицы посреди осок?
Хотя.. Да, к чему ей другие птицы?.."
Может, если тогда ещё успел бы извиниться, то всё было бы и хорошо, да только
*Будто на поле битвы, а точнее когда всё прошло, гул затих и последние слёзы застыли –
К чему уже извините, простите и прочие ухищрения? Были да сплыли.
Так что, отгоняя чушь и безусловную ерунду от себя, а заодно и надоедливую мошкару,
Мужчина принялся дальше готовиться: скоро будет темно, осталось переждать жару.

V. Вот так он и переждал бы, лет пятьдесят назад или сто,
Когда было так грустно, что аж смешно.
Но зачем думать об этом, пока видно этот чёртов гриб?
О глупом мечтать грешно.
Так что пополз он обратно,
Укрываться фанерным листом.
Подумалось: Интересно, разве мы могли б..

VI. Стре‌льнула метель. Десятки крупиц снежинок, как гильзы, отлетели от фонаря,
В поисках смысла, или скорее даже в поисках самих себя.
Вся та канитель, что была и в прошлом, и в позапрошлом, как будто
Накинула пальто, быстро надела туфли на каблуках и смылась,
Ссылаясь на высокую занятость, график – наврала круто: сверху столько лапши,
Сколько не снилось.

Он лениво водил единственным указательным
По замызганной карте с причудливым
Видом островов, вершин, неизвестных планет.
Если бы кто и взглянул внимательно, мигом
Бы смекнул: её рисовал сумасшедший! Нет!
Два сумасшедших! А то и вовсе целый дурдом
Принимал участие в таком деле дурном.
Потому как на карте той переплетались и люди, и звери,
И невозможные места, которых никак не сыскать. Сверив
По ней свой разум, можно вдруг обнаружить,
Что ты невозможен, и мир невозможен.
Такой мир надо разрушить!

В общем, карта была чудна, но Он прикидывал:
Как бы так почудней
Продать свой последний палец –
Судеб интересных много, ранец
Стал бы только с этим полней,
Если что-нибудь снова стащить, как в детстве, с куста ракита –

Пару будущих розог своим детям,
Неразумным проектам, макетам;
Весь правый угол карты взглядом окидан. Что ж, то был последний.
Он печально вздохнул.
– Илай, подойди ко мне.
(Может быть, он рассудит, как наследник.)
Мужчина встал с инвалидного кресла и подошёл.
– Вот смотри, Илай, среди всех полей,
Где теряется счёт
Цветам, таких чисел не знаю и я,
Честно. Нашёл ты, допустим, самый главный из них, на заре
Весь лик
его падает в душу
Гармонией, архитектура его – Назарет.
В нём будто бы сама суть и сути честь, чести ставни.
Сорвал бы лучше или оставил как есть?

– Не знаю, Боже. Ты же меня оставил.
" },
  { "title": "Сильверная", "url": "silverdeath.html", "content": "Легко ли парсить из пустого в порожнее?
Не знаю, сможет ли ответить на это
Сильверная смерть,
Глупая, неосторожная,
Сильверная смерть равнодушна к поэту,

Прожито
Уже даже двадцать седьмое лето,
Не хочется следующее встречать. Я берёг корявость берега, его обжига,
двухэтажные кареты

Строил. Стоило только начать
эту двойственность в себе подмечать, семь бед
— каждая в пятницы
на неделе
Пролита, сорвана последняя печать,
долетели. То ли то,
Что я безнадёжно влюблён только в слово
Настолько и до конца,
Как не любят даже в лучшие годы красавца-юнца,
то ли настолько застыло вокруг время, но больше отчего-то не верю
Ни в Мы сойдёмся, ни в Я согрею, ни в удачу,
Падающую на колени, на кол еле-еле заползающую саму, как будто само собой, так и должно быть. "Сау

бол" — с усмешкой проговорю, просто отдавая мелкую дань
Уважения, так в магазинах небрежно протягивают длань,
Якобы не считая денег и не чувствуя монет жжения — врут, конечно. Тьма кромешна.

Теперь я,
успевший даже черкнуть про сына Дедала,
почерпнуть
пару ударов судьбы, сочтя за урок — курок, которого мало
Мне, конечно,
сжигаю и те перья,

Что решкой
не обернутся, если выше подкинуть,
да и орлом не взлетят. Так, лишь потешно
воздух пылью снабдят. Сжигать хорошо. Сократят
ли после
Мне что-нибудь, как второму послу, врос ли
Мозг мой в чужую кость и
Вообще, что теперь требуется, или потребуется,
После белого савана, грозди
ли виноградов готовить, жадно сдавливая их ногами, словно ночью сова на
суке сидит, у деревьев груди.. В этих вопросах я вечно один.

Вина града ли, каждого из моих семи,
Каков я? Вен акр вдали
Продавался, продавался, прожимался не мной, чувствительный вышел
Венок ада, но кто в итоге
Внёс лучшую лепту в то, что принято звать гной
Сердца моего? Сей царь, карий вол

по кромке, по самому краюшку
Круга бродит, копытом точит, не вверх,
А вниз поглядывает, а я — знай себе жгу
не вех
Тяжёлую думу, а век
изнутри, вдовоед

Будто, а все вдовы — несущественны, сумеречны,
Можно сказать, никогда и не существовали.
Бывшие жёны моего уличного,
боевые товарищи на пути в дали.

Что-то такое, во что я хотя бы точно верил.
Время, время. Остановилось в крене. Чего-то ему не додали.

Сильверная смерть — согласился бы тот
Мальчишка, что в двенадцать, вдруг, ни с того, ни с сего, вброд пошёл, объединил в голове пять-семь-пять слогов,
Честь, долг, растраты ума согласно издержкам,
И таинства письменности без письма — кровь молока, не мешкал
Ни разу, не боялся, и стал уверен, что он победит — согласился бы тот мальчишка
На сильверную смерть, что даётся с позором в кредит?

Да нет, поди. Только что ты знаешь, мальчишка, что ты успел узнать?
нас объединяет только один котёл боли и общая мать,
Не было в тебе такой усталости, не было отчаяния перед.
Не прожигай меня сквозь время взглядом.
Ладно?
Поэт, вздохом посылая горсть воздуха в ладан,
тебе верит." },
  { "title": "Sentiment de fleur", "url": "sentimentdefleur.html", "content": "Я грел кружку сигаретой и слезами.
Горчит и тот напиток, и другой,
Но я
давно не говорил
по-настоящему, ведь с вами меня укрыл портрет
юродивого "нет".
Сами посудите:
В картине рамы
вроде бы (и через столько лет) - как много можно так в себе держать испуг?
Ни пут аграрного признания меня не тешил круг, ни плут, что в голове сказал: "Ты – плуг", ни сны про мироздания, ни кнут, ни то, что то, когда мы Станем, нас всех согреет, вверит жаркое послание и прут, чтобы себя беречь, из стали -

ничего из этого.

И никогда не верил.
Сами ли мы
Ло‌мами лили флорессенс свою?
Кто был действительным и самым первым –
Человек, что вдруг внезапно захотел?
Или спасение внутри него коленом
Подтолкнуло да враз шепнуло:
"Бей, ругай, пиши, дерзай, не жди, пляши, терзай, и жги!" -
Кто всё же первый?
Тот, кто так страшится взгляда от могил?
Или тот, кто онемел? Ведь

лимб
Точен
Вокруг нас -

Он всё свою скороговорку точит,
Лаз для нас готовит, но всех тех точек никак и никогда мне не понять.
Как говорил мой друг: всех заебавшихся вершин нашив,
Тех самых ведьм,
Что нам окраины судьбы раскроют,
Возможно, укрывает старость от морщин,
Или усталость моет.

Мы не решим ни кто важнее - правда или боль,
Не сможем рассудить ни мстящего, ни павшего.
Я просто думаю о горе гор, ночной порой -
Нет ли там, в горах,

и горя - нашего?

А подруга говорит: изнашивай,
Говорит: "я бы сделала горя и нашего", перепиши." },
  { "title": "This is an ass deal", "url": "tiaad.html", "content": "This is an ass deal.

О, если бы я ёрничал, если бы смеялся!

This is an ass deal.

Я помню, как-то в омичах прятал других и сам прятался.

This is an ass deal.

Я бы говорил: "Август, мо‌чи нет!"

Зай, кусаясь, я получал бы от тебя тычки да уколки в зубы, жаль - то заколки всё равно все гру‌бы.

This is an ass deal.

То восхитительское. Или неважное. Раньше как было - на пашне, порой, встанешь устало у стада
Ворот, поворот сделаешь на пару градусов,
"Радуйся" –
Скажет тело
"Оголтело" – добавит слабость.
Сладость слегка разовьётся в тебе тернисто.
Вот там солнце вверху, вот тут тебе мiсто
В пару тысяч небоскрёбов - но только в будущем, на новый год.
А пока только соскобы степей мягкостепенных квот.

This is an ass deal.

Плешив божок глаголет сквозь усатую щеколду, но мы привыкли.
Кому
Ему не переплюнуть,
Коду
Ему на завести, за что возможно простить его,
Но к примеру – не Кобу.

This is an ass deal.

Полигам гонял в полигональные чудеса, полиамор твердил - "Разбирайся сам".
А мне не хотелось. Невесть
Что, разумеется, но к чему душа ложилась - то всегда и пелось.

This is an ass deal.

Думаю всё дело в том, что ты моё веко не трогало до.

Моя последняя любовь - моё последнее письмо.

Даже не представляешь какой красивый дом

Я тебе построил и одновременно с этим – я не смог

Мой первый шаг – был робок
А последний – зря затих

Так журавли ложатся в книгу
На излом
Из них получается

An ass deal.

Но щетина была вытерта дедовскими пальцами
Аккуратно и самозабвенно, так как малюют господа
Можно было бы вспомнить пеленальные столы - да только их не было.
Совершенно точно была надежда разложить шурупы
В этом старом и затхлом балконе
С кучей баночек Нескафе - за это платили целый рубль

И жил и жил

И плакал на эти баночки, и ремня получал в той же комнате
Вот бы вернуться и вбить этот ремень деду в зубы

Но вот ты хватаешь маленький поручень
И ты даже иногда целуешь посуду

Вот ты уже большой, а рядом маленькие
Пробуют земли на вкус, курят соль
Ты говоришь им что это статья
По крайне мере не трогайте земли

Большие надежды, а мы все ещё маленькие, и ничего - это вечный сюжет.

Кто-то сам перерос, кто-то в вечности лет -
Вечный стилет.

Но я протираю себе небритость
Пальцами не своими
Прокуренными
Пожившими
Угасшими

Вот они меня утерли, а я других - нет.

Это сложно будет кому-то признать
- в людских глазах пляшет разная знать,
Но то ли дреды у тебя, то ли треды о бесчинствах наличия чувств, - мне до
Пизды и, как говорится, слава богу.

А что про опыт?
Я думаю мы возымели опыт
Даже слишком - и каждый с другой стороны, топот,
Или огрешком если и заявляли о себе - то были странны.

Это последнее письмо, больше таких не найти
Ты любовь, ты невозможность, ты - ровно то
Что нужно забыть и потерять,
Помнишь - как наскок?
Или дальше идти.

Пятьдесят три тысячи кошек вокруг, ровно столько же и собак,
Некоторые находятся у наших друзей, кто-то из этих друзей - навсегда теперь враг.

Прикосновения к твоей нежной груди,
Что ты постоянно нарекала неловкими фразами
Лично,
Мол пойди и постарайся - найди
Идею и красоту - я всегда её находил.

Только это всё равно всё an ass deal.

По крайней мере, нельзя игнорировать этот хуй-воротник-да-дорог.
Вот ручеёк, вот и родник, вот и пустынный морок, ультима туле
- как тяжело выбираться из мест, в глубокой кручинной думе.

This is an ass deal.

Ну я же салот сара с джугашвили не стремлюсь знакомить?
Вот и ты с меня ни стали, ни пол-пота седьмого
Пожалуйста не скреби,
Своими мотыгами - тут, чего спорить, просто смотри:

This is an ass deal." },
  { "title": "Мне всё это бело", "url": "belo.html", "content": "Мне всё это бело.

Трёт всё посильнее,
грязнеющим каждую секунду
пальцем засаленым, Один око –
синеет
оно от этого. Тундру
Бактерий обнимает за плечи –
каждому так одиноко.
В каждом такое вече –
заменить вот такое нечем.

В сердце как будто мокро.
Быть невозможно мудро –
роется глупость стоком:
Она поболе ведь лечит,
чем отсутствующий силы локон.

Я не Самсон, жизнь – не лев,
и, конечно, глубоко убеждён,
что Судия был прав – гнев
Когда обратил в сам сон
моей пьяной жизни,
Быстротечности внутреннего торжества.
Бог, молитва моя – тебе, ржи, я стал
продолжением всей твоей мысли,

Как анекдотичный гризли, перебирающий лапами педали
трёхколёсного велосипеда в цирке,
Носит недокостюм, на нём – шаркающие медали,
из них отольют гроб из цинка;

я – как он: не совсем понимаю, что я здесь делаю,
И даже угроза побыть гробом потом
Мной не осознана. Я пока не увидел безжизненного тела "Ю"
– "густой, красной буквы", что распласталась и задрожала на тон
пониже у товарища Ерофеева.
Это всё что-то ангельское, или эльфово, или феево...

Так или иначе, я не заглянул пока за половицу
И не поднял брошку счастливую, или не поддел дверь,
Или не нарисовал, как деревянный Б.,
Ли‌ца
Этих будущих каких-нибудь фортун, ультима туле, верь,
Мне ещё пока не улыбнулись.

Даже не знаю, могу ли с
Каждой из них я затем снять ухмылку и натянуть на свои морщины, побыть "Анубис".

каждый день приходится помнить, что я пока что мужчина.
каждый день надо думать, что пока всё не кончено.
Какие же бесконечные ночи, но
Как же внутри обесточено!

Муфтия, или праведник, или бесконечный в своей милости Иисус
Внутри не расползались, как хотя бы небольшой ресурс,
Батарейка,

как уродливый кроль из рекламы дюрасел турбо
- буквально ноль, ничего внутри нет, urban
council refuses electrification,

Так что в стакан лей ещё
Горючего, пожалуйста, в долг
или
даже, скорее, в мою паровую машину тела толк,
Иначе она никогда не продвинется вперёд.
Я как мог
Делал всё, что ты от меня, Судьба, хотела,
Но дальше я так не проживу - укажи, пожалуйста, путь!
Подкинь брошку под половицу, или же, ну,
какую-нибудь хотя бы суть...

Я не прощаюсь с тобой, я ещё приду за советом,
Я каждый раз прихожу к тебе, хотя и не знаю, где ты.
И как я нахожу тропу к тебе без конкретных локаций,
Так и ты уж найди в поту
собственных заёбов секунду меня замацать
В объятьях, сказать: "Смотри, тебе хоть и за двадцать, почти под тридцать,
но вот туда, иди."

Я слабовидящий по отношению к тебе, Господи,
Го-
Спо-
Ди!
Но слышу всё хорошо.

Ты шепни - и клянусь, в газете ты прочитаешь:
Он достойно свой путь прошёл.

Ты, любя, вдруг залаешь." },
  { "title": "СЧГ", "url": "schg.html", "content": "если бы целовал песчинки
если бы говорил, не размыкая губ
если бы каринке когда-то подарил цветок и не был бы груб
если бы пожал руку её отцу менту
или может быть когда-нибудь променял ту на другую ту

поменьше бы лязгал и клацал зубами во сне
стенки бы не пинал
если бы понежнее берёг своё чувство гордости и с ним
да хотя бы пенал

пива конечно меньше людей конечно спокойнее
трогал рукой иногда головой
берёг бы деньги даже возможно скопил бы наконец бюджет годовой

говорил бы иногда спасибо в два раза чаще
кофе бы оплатил может бездомному лишний раз
не думал бы как стать ярчайшим
думал бы что я ведь как раз

может верлибр бы не полюбил может склочность
я не знаю где надо было свернуть с пути
Но я теперь здесь

И мне ненавистно идти." },
  { "title": "№3,33(3)", "url": "№3,33(3).html", "content": "Ой, да поимей себя и успокойся.
Нет никаких колец,
В которые нужно попасть,
Крыльцо, малец,
Ждёт только власть:
Царя, царевича, короля, королевича,
Нуждается в солнце порой, воде, еде и нужде - а точнее, её бы справлять нежней, на день пара вехоток, по спине протереть, и бывай,
Только когда умрёшь на треть - не лай.

Сапожник, портной,
А ты кто такой и на кой?
Ты ли царевич, бо царь?
Бросай, зай, не твоё это,
Король-королевич, а всё слякоть подбирать за тобой, не лечь
Ни подумать,
С тобой никакой управы.

Ты самая ужасная дума
Среди самых прекрасных нравов.

Миллениальная эстетика? Да на хуй б та пошла,
Как бы рисуя эротикой, ломтем коль
Патетику решал, так и рассуй по всем влагалищам свои куски
Нахлебного, пускай изржится рожь - всем будет арифметика!

Залай. Серьёзно, говорю: залай,
То проще будет, да..
Укусишь вдруг кого, глядишь - пробьёшься в люди,
Авось - заметят, а воз не метят,
Ведь а воз и ныне там

Но не целуй, пожалуйста их не целуй, особенно на блюде,
сам знаешь ведь кого
Потом не вытрешь губы и даже в пыль их не сотрёшь - всё помнить будут, мудень,
Богом
Грубы мы назначены, нож
В сердце с самого рождения

Скажи всем идиотам - за мной ложь!
Скажи любви: "Ты жди меня, как любое наваждение,
Жди, как будто меня вправду ждёшь." },
  { "title": "Там целовала меня агония", "url": "tamcel.html", "content": "Хочется сказать, что море
Посложнее будет по устройству
Внутреннему, этому гладкому спокойствию, воли
Которому не видать, потому как суша штиблетами, накатками,
Окунает его самого в себя,
пинает, не давая быть интровертом, лучше
честно говоря,
ему и не надо, вето
на это, только местами оставаться пуще
одному.
Мы похожи, море. Я и ты. Тону.
Ты и я. Рушим.

А пока якоря будут бороздить тебя, врываясь в песочный подкожник, может
даже и я когда-нибудь схлестнусь
лицом к лицу, воздухом в рыбий же воздух тоже,
ложной поступью волн образовав измученным взглядом наместника двухнедельной качки, пачками наделяя каждый изгиб твоей талии - лишь бы ты танцевало! Лон наблюдая скачки, третируя ладонью штиль - вестника стачки, я дарую тебе поклон, клон однообразия, переживания
перемежевания
трон. Лишь бы ты танцевало.

там целовала меня агония, там же сжимала в пыль, прогоняла по лёгким, арканам своим, а кроме
того иногда выдыхала, вы ль,
я повторюсь, меня обесточили
или же я
в оранжерейное беспокойство сам себя заточил,
на подумать немало причин, те кто так думал - плохо кончили,
я не исключения чин. Море, прошу

Танцуй, танцуй,
для тех, кто молился образу
твоему и в цунами, и в тишину
получасья,
порознь свежему
воздуху царапин,
отдаваясь порой невпопад
навстречу воле твоему угодью.

танцуй до бесплодья.
будь возвышением правд." },
  { "title": "Губы", "url": "cvetamyat.html", "content": "Как же я без тебя, бестолочи?
Пестовать чьим
Тогда пальцем локальной охраны локонов на моём лбу, барханы
Буру́ сыграют со мной, около новых ловеласных историй, но потом и то сотрут ветра,
Мы с тобой обязательно повздорим.
Опять,
Когда вспомним горечь утрат. Растрать
Что-нибудь за меня, как в прошлом растратил бы я,
Я надеясь, снова иду прочь за чем-то чуть большим,
Чем вкус твоих губ, цвета мят." },
  { "title": "Быть рыбой", "url": "bitriboi.html", "content": "Быть рыбой на разделочной доске, гонять по голове ножи в тоске, быть либо тины сыном, дочерью удушья, либо же быть лучшим.
Быть рыбой на разделочной доске, ещё живой, бывавшей абы с кем, таскать всё за собой такой вопрос: зачем я рос?
Вот роз оттеночный брискет катает по зрачку огонь, не для того ли я всё рос, чтобы в листке хрипел мой конь?
В ростке, что станет будущею плетью, подобьем розг, что спутал перед этим, что есть антоним лику долголетья,
Что плёл мой бог.
Шторм пол внутри, внутри же этой пустоты - лежит доска, лежишь и ты, лежу и я, удачлива рыбёха, чуть позже маятник оков, привет, Фуко, мне даст понять, что в жизни очень плохо, так помнить ко
Скольки мне стоит подниматься на работу, и ко
- лишь сокращение компаний, ком - это и варево из грязи,
И ты, и снова ты, кто не скучает, но по ком уж совершенно точно, и пока
Быть рыбой на разделочной доске, тонуть в песке
Воспоминаний, чалить и бока
Готовить,
нем, готовиться к самой готовке,
как иронично быть касанием богем,
но быть неловким." },
  { "title": "Уворот", "url": "uvorot.html", "content": "Святые небеса!
Не надо сильно так,
как я писал,
Меня то сдавливать,
То бить. Я сам
Смогу на такт
Нечётный
Самосвержением нутро споить.
Патрон
Дослать - вот, помнишь, надлавочную прыть,
Вот помнишь, вдруг, к утру..
Нет, даже раньше:
Стончались нервы - стали с нить,
Корни ж залеж,
На свой черёд, вдруг потеряли почву - это подножная подсечка.
Грот.
Как хочется порой забыть себя
И слечь как!
У причала! У ворот или быть про́меж.

Но вы - единство в своём роде,
Среди всех тех, кому стреляю буквами я в бок,
Кому я так, легко, непринуждённо,
Словно по телу ток,
Шепчу: да я бы вам помог..
Вот только: кто́ мне
поможет в этот полдень,
Когда я
Сам
Себя
Опять предал,
Столь многое б отдал. Напротив
Стой,
так трогает под дам
руками подол
тяжеленный,
свинцово вдруг и вдруг приятно:
я мразь, и снова мразь, и снова верный
своим словами всегда
приватным,
пропитанным зловонным по́том.

Уворот." },
  { "title": "Ну же", "url": "yokoono.html", "content": "Боже,
Сделай хотя бы вид,
Что сам такую же жизнь
Ты прожил,
Что был также и сбит
С толку,
Что были пустые лишь ножны,
Ёмко,
Томно скажи,
Что всё не зря.
Мол, подожди, братец, чуток полежи,
Будет тебе
Йоко Оно." },
  { "title": "Белые страдания", "url": "beliestra.html", "content": "У меня ведь ничего не получится?
Кажется, я проиграл с самого начала.
Всегда учил не сдаваться других, но сам
так и не смог, так и не смог.

Подруга говорит: часто упоминаешь мать,
Значит не можешь попрекать в этом других.
А я смотрю на её очень точный взгляд.
Как же он режет, как же он прав.

Брат помогает из месяца в месяц.
А я к нему иду из года в год.
Вроде бы даже бывшая уже не сердится.
И даже я не сержусь на людей.

Вот отчаяние захлёстывает, ставит на кон
Всё, чем я когда-то дорожил так сильно.
Собака виляет обрубком, тихонько зову.
Может хоть так не будет внутри одиноко.

Но и собака не идёт, не идут и другие люди.
В круг встали и разглядывают червоточину.
Как же небо красиво, когда я вот так, раскинув руки.
Лечу на месте, оббегаю себя самого молча.

Описав круг, ноги непослушно окурком
Немедленно вспыхивают, высекают искру.
Она - последнее, что я подарил бы тебе.
Она последнее - что я когда-либо смогу.

Грудь набирает воздух, его кто-то сжал, и теперь на милость
скажи мне, а лучше другим - зачем так задумано?
Я был бы лучшим из лучших, я был бы самым степенным.
Только почему-то не я придумал такую судьбу.

Пожирая сердце, пожираю мёртвое.
Потом мёртвое собираю горстью - кидаю в окоп.
Пусть повоюет мёртвое, за мою ненависть и свободу.
Пусть оно окажется чуть сильнее, чем я.

Ведь у меня всё равно ничего не получится.
Итог идиотский, я его сам невзлюбил, поверь.
Говорят, уныние - грех, но мне так не кажется.
Кажется грех - это вот так жить, как я." },
  { "title": "Мальчик", "url": "malchik.html", "content": "Просили попроще быть. Просили писать по-простому.
Мальчик бежал на площадь. Ему на другую сторону." },
  { "title": "Убийство перепела", "url": "perepel.html", "content": "Роняя пепел сер на гной ожогов ран,
Как смысл внять покрой и горечь шекеля,
Что рать
Воинственной души
Так теплила,
Шептала для
И о шоке Ра убийства пе́репела,
И вне плела любых иллюзий, ваяя быт, втопив его червивость
В терни, я
Хватал губами жадно воздух, милость
Звёзд, что никогда - мои, не по плечу, потери яд
Лишь грозен палачу,
А не убийства сырость" },
  { "title": "Автопортрет жилья", "url": "avtoportret.html", "content": "Вот это конечно закрутило, высмеяло,
Солнце вскружило голову, да так, что вы смело: и
ссориться и любоваться,
К олову губами прожжёнными
Прикладываться; да так, что на пути нам
И зорица-зорька даст позариться на скрижали, если, конечно,
Где-то в прошлом крепко по бокам не прижали б; с улицы - в парадные
шумно, в пижаме,
с бутылкой дешевого вина, этикетку
Которого сожгли, вымололи ножами.
Пыль по стёклам развеяна - где детки те
Желтого света не видели, тяжелого груза не вымолили, видимо, того с лета
Так и не вытянули, только дожали.

Когда графин на столе, наконец опрокинувшись, в лёгкий испуг животинку воткнувши, выплеснет внутренности слегка прогнившие, соль зелёной водицей попёрши,
Как неаккуратные речи - зальётся случайно в уши, давно лежавшего рядом человече, в слегка рябой, кровавой, недельной луже - прикрыть в старой комнате её совершенно нечем.
Мебель разнесена когда в щепки, стены перебрасываются эхом - давно ожившей чужой ошибки, скрипучей кушетки, лихо заправленной пожёванным мехом, рыхло, сухо, в слепке
тихо. Комната богова смеха сама себе цокнула -

Поди хол с метки
Ушёл, но она показала реветь сипло и уставилась в темноту глазами вращая дико,
Печать
Рухнет
и слегка слышен
скрип во впадинах,
как металлический шарик - начать
из связки (уже двух нет) -
обречённый кататься - нате вам,
или старый замочек
в платьях
ухнет,
обязанный застопориться, а потом затеряться за диван,
Звук неухоженной платины
Напольных часов готовых пылиться,
Около застывшей в ужасе матери,
чей сон,
Из обезумевших кустов - полицией,
вдруг
Прервался
Перекличенным,
Потусторонним, заставившим
подскочить;
пасть ту уронит, откинет костыль

Гостевавший долго в ночи, спросит:
когда станешь им;
Когда, стенавши сквозь бред,
наконец
примеришься ликом в маску, пером не тронувший,
С террасы так и
не окликнувший
лаской?

На обмёрзших губах, слегка светится -
То крик нашит,
С безупречной острасткой." },
  { "title": "К Тцуруги", "url": "tsurugi.html", "content": "И тогда я спросил б у тебя:
Как родила? Как дела
Проворачивала? Когтям
Тела отдала, как тиран, пока я песок
Железной подошвой стирал и подстачивал?
Мозоли в крови. Как обманчива
Порой
Пора гравюр. Говори
Со мной и с собой, всё уплачено
До последней грани. Купюр шелест не важен
Для зрячего.
И тогда я спросил бы: я зря? Чего
Ради так всё сложилось, что мир и
На краю грассирует моим языком? Жаль чело‌м
Нельзя пробить стены, только пол, половину мери‌л.
Что ли
Для этого я жил так, будто с собой знаком, дураком?
Шторы
кусок явно гонял сквозняк
Открытых око‌н, парил,

Как будто подначивал
" },
  { "title": "Камень", "url": "netdoma.html", "content": "Вот у меня нет дома, поэтому я поэт, у меня в душе море, горы, горсть побед, у меня нет огня, поэтому без сигарет. Нет денег на сон, не то, чтобы на обед.
У людей, там, полно обид и скромных сплетен, им ничего не страшно - их обдувает ветер, им ничего не ведомо, для них нет границ, вот только я здесь. И я не вижу их лиц. У них есть семья, собака, каждый день почта, у них альбомы на окнах, они устроились прочно, а я стою за стеной и вижу просветы. Человек жил в темноте. Человек боится света.
Вот у меня нет дома, но есть дорога, каждый день плетусь я в поисках грога, каждый вечер ложусь на неё, как в последний. Я заметил чудо, и оно для меня всё заметней:

Вот я встаю на самый главный камень, он мне трон и пьедестал из провалин, он мне трещина в самой глубокой из впадин - я встаю на него - я избегаю ссадин. Я начинаю громко кричать, вызываю ветер, мне плевать на людей - никто меня не приметил, но я надеюсь на высшую колкую меру.
Там, высоко, должны ценить мою веру.

Я верю в Смерть, и всем, кто ей наливает, мы с ней потом выпьем, она точно про это знает. Я верю в Боль, но мы с ней не ладим, она с утра приходит, и говорит, мол, накатим. Она остаётся на ночь и укрыв одеялом, смотрит, как он засыпает. А потом надолго... не исчезает.

Я верю тебе, но даже не знаю, кто ты. Я знаю, что ты любитель поубиваться. Твои желания принимают свои обороты, и это только от моих желаю остаться.
[...]

Я пишу открытки, но без адресов, в них пишу буквы, все из лютых снов. Я рисую волну и она размоет. Все, что видишь ты - то когда-нибудь взвоет.

Я рисую месть и она оживает, она владеет собой - она сторожевая,
Ждёт, когда мне пригодится.
Я тоже жду.
Я жажду видеть их лица, поэтому долго жду.
" },
  { "title": "Свечка", "url": "svechka.html", "content": "«– Я же не мировое господство, - говорит он.
– Я бы тогда по тебе не скучал. Во мне нет большой мудрости, рыхлости, я почти звон, но я такой звон ещё не встречал.
Пойдём пить чай, прищемим большой плед босыми ногами и будем перемежать пустоту.
Я ненавижу мир, бесконечно-скупое татами, на котором верлибром почти дописали статью. Было бы перо, а бумага найдется, ты - расползаешься по моей душе, я промокшее, но в надежде высохнуть,
кривое оконце,
По крайней мере, я для них не клише.
Улица - ранней свечкой, однажды рухнет, почти каскадами воска. Тело мое беспечно, один раз завалится, до ужаса просто, неброско.
Мир твой дурно́ пошатнётся, падёт на колено и начнет причитать.
Вспомни тогда, моё солнце, мгновенно,
Как твою жизнь частенько решала печать -
Чужая, на замызганном, желтом листе,
Простых и святых доказательств,
Твоя жизнь пошла по[...]наклонной,
Из тех,
Что требует больших обязательств.
Например перед собой, тобой, мной, толпой и даже этим животным, что требует твоей руки, (!)а заодно больших глаз, теплых мук и загон
- он тебе построит, поверь, совсем не один.

Черные, красные рты от помады и крови, говорят не становиться мне клоуном.
Не быть обрюзгшим, обросшим,
Обяжут
И начнут со мной всё по новой,
Черные-красные руки тянутся наперекор солнцу, к моим бесчисленным венам,
Я всезабвенно растекусь на чужие кольца, буду следить за тобой
Нощно и денно.

Я больше не верю. Ни себе, ни Вам, ни людям, ни мировому господству.
Всё, что выходит из моих рук - обязательно становится диким скотством, обязательно будет хуже теплой анисовой водки, холодного старого кофе с похмелья. Крепко. Больно. Как наличие криминальной сводки,
Во время детского праздника,
поверь мне,

Я буду говорить о том, что меня дерёт и впивается глубоко под кожу.
Только однажды,

Это тебя не проберёт,
Не заставит сочувствовать,
Не оставит порожним.

Четкий и пугающий ритм постукиваний закружит твою голову,
Заполнит пустую комнату,
Навеет воспоминания,
Разделит наконец всё поровну.

Твоих плечей коснётся вечер и лёгкая паутина музыки,
Слышишь эти напевы?
Ранняя свечка
Догорает
В уличной мусорке.»
" },
  { "title": "Ликантропия", "url": "luna.html", "content": "Луна моя..
Ликантропия есть средство выражения себя:

Раз в месяц вырезать из кожи
Вкусившую в ней корм подножный
Фигурку человека,

Закинув вдруг клыки под ножны,
ощерить волка.
А пули позже -
Чужими бедняками по подвалам,
себе же серебря.

Душа моя, я рассуждаю
По вечерам о том: блюститель ли
порядка строгих
правил я внутри
Или вдруг сумасшедший?

Простите ли
Мой попустительский, в остроги заточивший
среди всех прочих - шершень
словно -
своё карманное дурное слово
и востро гимн печатавший всё меньше,
такой мой тон - вместительный
И строгий, грешный?

А спит или,
посыпавшись, вдруг взвеется
на строки
моя гордыня, святотатство?
И сбитый ли
Я лётчик или орёл избитый,
ушедший в кровное пике,
(остаться -)
как наказание природы, месть зиме, никем
так и не пойманный
пред поцелуем моего тела крыльев
с камнями в тонущей реке?

В цену им -
богов и их богинь,
их царства юности, любви -
Я внёс и свою лепту; кинь
камнями россыпью по телу
моему и вынь
мне сердце тот, кто
посчитает, что мало сделал: стену, сцену
я не воздвиг и вкус новеющий не внёс
в псевдо-стареющий
и позолоченный костёл,
Познавший новичков некроз,
стихов.

И стёр
я начертания, оставленные
прежде,
тех миражей, что были нам - зияющий фундамент;
пустотой

Раз в месяц ставни, ныне
забытые в надежде,
Я простираю над
неглиже
раскинутым полям пустующих заглавий лад,
Любуюсь родинке невежде:
Поцеловали в ряд.

Блажен ведь тот, кто вслед идёт мечте?
И пуст, кто рыл таланту ямы -
За цент, за медь, за дурь, за гравий,
Остервенело, зло и рьяно.
Как славно, что я теперь из тех,

Кто месяц в месяц, год за годом,
Смотрел тебе, луна, во след,
и выл я словом,
Забыв на ночь, что я был - человек.

И превозмочь
способен злобу - снова
толкаю камни
открытых вновь
Подземных рек
" },
  { "title": "Жуся", "url": "jusya.html", "content": "Жуся, солнце, я смотрю с прикрытым глазом
На мир, что ты тогда купил дурацкой кровью.
Твой наконечник копья в ребре
Теперь вращается на повторе.
Жуся, мне ещё пока нет твоих
Лет, но ещё примерно шесть с небольшим
Подождать и тогда в моём моторе - нет, скорее, даже в двигателе машин
Как рать,
Что начинены в моём мозгу, как на парковке - одна за одной, порой вразброс,
В этих двигателях, в их сонмах лощин порос
Однажды тот, кто должен стегать
И карать, но прыгает, как заводной.
И вот тогда, Жуся, когда он выпрыгнет
И воспрянет, скажет: Все солнца вселенной теперь мои
Вот тогда можно будет идти на крест, чтобы все плакальщицы запели,
И были едины, и были одни
В этой метели
Огни, в которой свистели светом,
Огни забытой даже тобой
Кареты. Но с теми,
Кто был един с тобой когда-то,
Я, конечно, не един - кар это
Всё преисподняя, матом
Всё это нужно гнать и рушить.

Ворон каркал много раз,
Но от этого он не кружит
Больше никогда. Вопрос следующий: а нужен
Ли такой ворон тогда?
Я не знаю. Скорее всего, не знают даже слёзы всех, кто обращён ради тебя,
Иисус,
В лужи.
" },
  { "title": "Ларисе, матери моей матери", "url": "lora.html", "content": "Я коленом припираю пол.
Я локтём задевал планеты - веришь?
Я с тобой был долго знаком, так что я попою
О таком ведь пели ж?

Где-то мы были однажды и точно детьми.
Ты, Лора - баюкала хозяйство, целовала коров.
Я, барчуком будучи, рисовал натив,
И ты, и мать, говорили: "рисуй и лети".
Как забавно смотреть на улов.

В твоём сарафанистом то ли радио,
То ли, с помехами, рассказе о жизни,
Я многое для себя почерпнул.
И если говорить про какую-нибудь линию
Или даже черту,
То мысли - это то, что я для себя берегу,
Как обезумевший гризли.

Брызги.
Благодаря тебе, окружаю судьбу смехами: прозорливо нас манит ста-
Тысячная непримиримость с решениями нашей семьи.
Мы с тобой оппозиция, пусть и каждый
Встал
С совершенно другой стороны.

Ты - вопреки вышла замуж, я - вопреки теперь не семья,
Или, по крайней мере, "вот тот самый, что ушёл и не желает общаться для
Того чтобы быть любимым внуком таким"

Что понравится всем как величайший заряд,
"Такова судьба" - говорил скоту аким.
"Её и влаки" - это уже отдельно волу наряд.

У тебя в принципах: сдавайся, но держи лицо. Муштруй, но не забывай тех, кто правил
Каждое движение, пока был молодой, был отцом
Мнений в тебе заложенных,
Тех,
Кто изредка славил.

Хорошо, что я вырос другим подлецом.

Наша одна общая знакомая - Лена,
Любила вопреки рацио.
Ей были чужды невосприимчивость и густота,
Я бы даже сказал – огранка чувств.

Я вырос самим собой. Артуром-не-так. Артуром-пусть.
В нашей, пока ещё общей вселенной, если бы солнце шло с запада на восток

Между нами всё равно был бы ток.

Однажды, в больнице, я тогда болел дизентерией,
Мы с матерью разговорились по душам.
Мне было мало лет, так что оставаться со мной ей врач разрешал.
И мы долго болтали, о темени, терниях, потери и тени ли
Мы в чужом пространстве - говорили о том, что ты как раз не любишь
Разговоры о высоком и важном,
В нас с ней это жило: в каждом грёбаном теле,
Как жало.

И как же потом нас всех сжало..

***

Мы тогда успели обсудить твою личность. Как ты забавна и сладка
В своей маленькой роли, доли твоей, где женщина – это всё, что кроме, но старается,
Хотя бы слегка,
Быть сильна,
Быть волей.

У молодежи сейчас есть смешной термин:
Немного покрысить.
Это не значит, что ты предаёшь человека, который тебе верил.
Нет.
Просто говоришь о нём вприсядь,
Так, чтобы не обидеть в глаза.
Вот мы тогда с матерью крысили твою личность, Лар,
На всё, что ты делаешь,
Всё, что говоришь, мы смотрели с усмешкой и говорили: ну это же Она и любили.

Теперь я в другом карьере, а ты за другим заливом.

Но да ладно. Что бы там не лили,
Я помню,
Ты любишь прямые и строгие стихи
Без ерунды и глупостей,
Только немного ольхи.

Так что:

***
В Кабардино-Балкарии, в далёком девяносто седьмом,
Я не планировался, но я был рождён.
Мать родила до этого ещё троих детей,
Вряд ли тебе рассказывала,
Так что тебе не видней.
Родился вопреки, потому что мою сестру убили,
Или по крайней мере её судьба неизвестна.
Отец унёс её после родов дома,
Глубоко в полесье.
Двух других ждал выкид - так часто случается с женщиной в стрессе.
Такие вот у моей семьи погоны и лыки,
Это почти кровавая месса.
Я единственный выживший из пятерых - пятый умер в Сочи.
Его почтила память хирургических ножниц,
И он тоже был выкинут.
Я иногда вспоминаю это посреди ночи, думаю, как их там кормят наверху,
Как целуют их лики.
Нут, или зерно, или рис, в конце концов
Дают ли им сгрести
На божьих полях совести и
Перестало ли их трясти,
Как меня, например.

Мне позвонила мать в 2021. Её слова подтвердит Настя.
Потому что только она знала о таких ужасах, о такой судьбы страсти.

Ещё у моей матери была лесбийская любовь.
Платоническая, конечно, в общаге, очень давно-давно.
Но ты ведь выступаешь обычно такого против вновь
Когда слышишь что
что-то инаково?

А я целовал тебя в щеку, и говорил люблю.
Смотрел на узловатые вены руки и говорил: Как же невозможно красиво!

Сегодня ты говоришь: не смей, ты отрёкся.
И я стараюсь не сметь пассивно.

У тети Тани на даче росли вишни, их черенки я тебе дарил.
У Нади дома я готовил тебе поделки.
Сказал бы мне кто тогда, что все зря, что я буду лишний, я бы себя не корил
В 2024, думая – кто же подделки.

Шалушка-река целовала мои изгибы,
Деревья на Ногмова помнили мои мышцы,
Я покорил слово однажды - памятуя, что ты - рыбы,
И помня лишь ци
– мать всегда увлекалась феншуем, а я эту мишуру ношу и

Ты думаешь - что я ушёл как внук,
А я ушел из семьи человеком.

Мы однажды все умрём, Лора.
Просто кто-то будет гроздью
Винограда в руках бога,
А кто-то веком нависшим грозно, но и убого
" },
  { "title": "Я побуду", "url": "otchenash.html", "content": "Отче наш, я был сегодня уёбком
Не прощай, мне похуй,
Оговорка - уловка.
Отче наш, побудь сегодня тоже уёбком,
Что б не было мне одиноко, с воровкой
Судеб в моей голове или готовкой
Меня к тому, чтобы распластаться.
Я уже гроб, просто соври что-нибудь за меня, чтобы было на что сослаться.
" },
  { "title": "Совокупность машин", "url": "sovokupnostmashin.html", "content": "Даже прощения не буду просить, Господи, если всё-таки сделаюсь.
Ты меня за жизнь так поносил, что это уже попросту перепись.
И не грех то будет, не святотатство, когда я раньше срока выражусь.
Расскажу тебе, как же я так стал,
Что уже ни помощи, ни парашют с
Двойным дном - не выхватили меня и не вознесли.

Что даже тройной взнос моими братьями, а потом и
Сестрой не выплатит
порог, до которого я дорос.
Порок,
Для которого вы, ради
радости искупления, сто роз
готовы втискивать в душу и память. И
хорошо, что потом склероз
распорядил
мне,
Но лоз тиснения - это отпечаток на злость. Стеснение
Перед тобой бы открылось, да только нагота уже в порядке вещей -
для меня, для твоих других рабов. Глупый,

Ощерь мои зубы своей дланью, чтобы не я сумасшедший, а Он так решил. Для людей это оправдание было бы проще, ведь человек - совокупность машин, и если вдруг вылетел болт или была утечка масла, то любой:
"Летел вол, в теле болело страстно,
Потом занемог,
потом, конечно же вымер.
Его можно простить, у его ног
не вы ли
кидались красным? Не выли на своём арго?
Он по другому сам и не мог".

Тогда ты, завращав мои зрачки подушечками божьих пальцев,
вытянув слюны ниточку на подбородок,
Отдав панцирь, который теперь можно носить и не ведать, что сотворимо
- не станет ли моё тело настолько тебе повторимо? Не буду ли я так же тогда похож на гнев твой, продолжением будучи мира, перепев гной,
Переписав твои раны
с Самого,
Заговорив ангелово с человечьим,
Заново не стану тогда ли отчётливо рано
Я - твоим безумным наречием?
" },
  { "title": "Мистики", "url": "mistiki.html", "content": "В конце концов, все передают приветы, даже с того света,
Верно?
Даже из другой страны.
Так почему бы и мне не сделать это
С иного ракурса и стороны.
Как оно теперь? Ключи от сейфа проще найти?
Говорят, старик, прозябший и убивший лето,
Навсегда остался за чертой Зимы, где летит
по направлению к ветру.
Говорят еще, что комнаты теперь всегда пустуют, шкатулка закрыта, а нить постоянно дрожит. Это победа забытого всеми трупа,
Хоть у него теперь и крайне жалкий вид.

"Ты никогда не замечал, что мы меняем кожу ради истины?
Несмотря на это, здорово, что у нас есть милость и свобода."

Мой тебе ответ, через дни:
Мы - мистики,
Удивительно даже то, что мы проживаем годы.
С нашим образом жизни, разрухой в умах, развалинах в вере,
Нам не то, что свобода, нам бы глоток свежего воздуха.
Мы - неустанные воины, в защиту Венере,
Мы щиты для любви, войны и космоса. Вечный легион, армия сотен мечей, (каждый человек - один, как ты, ничей), проживающий век (зачем?), умирает в хосписе.

Безоговорочно
Верим (а как иначе), если говорят: люблю,
Нам уже неважно, кто обманщик,
нам наплевать на тюрьму,
В конце концов, каждый дотащит
Личность
До места в военном ряду.
Это ирония,
Псевдоантичность,

Это любовь, в которой все лгут.

Уже светает. Скоро идти снова в бой.
Помни - поцелуй не тает,
Помни: губы в кровь.

Я наконец-то решаю,
В ком возродиться вновь.
Поцелуй меня на прощание, аккуратно и точно в бровь.

P.S. И, кстати, привет тебе, под другим углом,
Не бойся никогда опричников.
Я расскажу тебе, что изменится,
Но потом.
С тобой был..
Артур Рукавишников.
" },
  { "title": "Эстетика прекрасного", "url": "estprekr.html", "content": "По-пролетарски и правда легче пьётся,
Нахуй стекла, бокалы, блюдца,
Боль-царь - как и царь-пушка/колокол - гулко отдаётся
мановению руки,
около, но мне всё неймётся,
В Пулково положен рейс таким
Горцам,
Как я, но только вот, солнце, смакуй кол и лом,
Сладким
перцем
Грудной гнев остаётся, вот сад.комитет (Стар.ком) соберёшь, где плешь проешь, про́клят (решка ли я?).
На кой ляд я разворачиваю людей от себя,
Если я
(пешка)
сам и развёрнут?
Что не в лес - то в омут,
А нет мест - так они-то появятся,
В яви все тонут.
Отит я ли сам
себе заработаю, водружая пешую прогулку каждодневно, взамен жа́ру, и першим окурком взлетая над этим, прикрытым хиджабом, утром - в нутро́ понурое будто.
И не против я к тебе потом битым, под бытом, битой, ползти, говорить: Я Будда, прости будто. В этом весь стиль - надутый, поддатый.
Да и потом: патом я называю любую жизнь, но в своей заранее отдаю королеву другим.
Надо
Ли продолжать опять и ещё раз ползти,
Если я идиот, проиграл, и никогда
себя,

никогда не простил?

Впрочем, всё хуйня - я опущусь до твоего скудного языка: ты нем, а я, бля, только и могу, что говорить про Дункан, мутного ярлыка уже не навесишь - теперь это исповедь, на, взвесь. Бесишь ли ты меня? Разумеется, бесишь и, между прочим, кем бы ты ни был - уже заранее.
Я, говорят, уже был побитым жизнью; на самом деле, я ранен, но кого ранее это волновало, если даже теперь, читая про мои тонны лжи и потерь, тебе абсолютно поебать и похуй? Стоит ли эта инфа на сей раз хоть трёху? Не уверен я.

Плохо.

Эта исповедь та, что я задумал - я тебя бью, не выебываясь и не выдумывая. Я - буйвол, я вытаскиваю сырь и говорю банальность: что тебе теперь, сын мой, осталось? Сытость и сладость?
Я надеюсь, что горький мой путь, а ты его слижешь, взойдёшь со мной призраком да и, пыжась, будешь говорить, как пир хорош, и ведь жерв вулкана мы же с тобой расплюём и размажем даже на двоих;
красным огнём, позже - рыжим,
войдёт в тебя моя боль,
что сейчас я чувствую, и другие чувствуют.
Лих,
пой, а не скули, делай, не задумываясь - я ненавижу твою слабость и свою трусость; бой - не се ля ви, стой и позади.
Рушась, мой завод заберёт таких, как ты, - на часовни и чужие мосты, а с тыла всегда какой-нибудь пидарас подбираться будет, за него говорит моя страсть, моя паранойя. Люди
переживают - за версту, за меня, а мне бы листы переворачивать, да говорить остынь, да ласты склеивать до дня, или хотя бы складывать оригамией. Стырил когда-то свой путь у другого человека, костыль стащил его и совесть; мне было невдомёк, что калекой станет моя идиотская повесть (кресты) - на треке это потом можно, разумеется, зачитать погрустнее, только на этом же треке я готов и в стену. Стелит простой, любой другой человек про стойло и стой - про сто таких:

Без монет, без купюр; бес-то бред любит мне нашёптывать, лес-навет, а я шепчу ему вровень, дровень подкидываю, пускай меня стращает да наущает.
Это удар не в глаз один, но в брови - он всё решает.
(но штиль)
Ровень ли мне любой? Разумеется, нет. Я ниже, глубже, брызже, хуже,
Шар и
при любом раскладе - слащавен. Друже,
туже выходит из меня радость, легче злиться,
Но - я наконец-то в своей родной столице.

Калиф гранулами разбивает вселенную вокруг меня, что иронично: фабулой всего времени стелется день изо дня -
Моё время, говорят, лично приходит лёгким шагом, посмертным вздохом, оттаскивает от состояния неживучести далеко,
Шаттлом вывозит локон, счастливый локон волос, что состригли, когда пришёл на поклон.
По ком
же звонят и кого нужно выдернуть, вывести,
чтобы не страдать больше и никогда?
Что делать, когда уже не в силах бросать в глаза пыль и стиль, путаешь не только стены, но и берега,
а дам считаешь уже по пальцам, да и друзей в том числе?
Ада́м завещал ошибаться и в танце,
о́земь ударившись,
делить с чужаками постель,
Шагами высчитывать мель.
Иннэль ласково гладит меня по телу,
а оно содрагается до конца,
до предела всех сил, и теперь,
я, отдавая себе отчёт, поверь, дорожу этим, как и тенью отца,

Изо всех сил.
Дети играют прелестную музыку мечом, и в ней хватает тоно́в свинца.

Сорвиголова - сорви, да продай.
Но псалтырь - не алтарь.

Бёникхаузен, а, точнее, елисеев пустырь, - прости, теперь точно не великая Мекка, я в эту сторону не протяну и века, не подниму и века, простынь.
Декад сколько должно пройти, чтобы я успокоился и успокоил других? Натив мурчит озяблым и тупым прейскурантом: заплати и пройди, не заплатил - на треть, и
по кускам его режем, ребята, вытаскивай рёбра, вминай обратно, в утиль.

Я приказываю: отдай благим
богам,
Стоящим на вверенном месте, по обоим бокам,
Аркан намоленный, чищеный племенем, перьями
дам,
напалм
до́ бо́я дней
выдай им там,
бо́язней
будет, если не дашь, стаж страхов поясом рей обойдет твоё тело и шею - на мель, словно сом, пока сон поёт боль в унисон.
В стекло, запотело и чёрно, как кровь, влетело забытым постой, и я слов

сейчас не нахожу, не находил и ранее, свыше били в голову (бракован), не я ли им правил тонну
писал
и другими правил?
Дали
в их руки - парни бравые, правые - травы вложили, крапивы-бураны, парил мой-их бел и лилий.
Рады они были вложить их таким же образом, в порезы, порознь, репризой поросль ненависти сейчас бушует во мне, а я отдаю тебе вновь,
готовь мне лекарства, а себе ров, Руфь,
кровь, рёв не решает ничего теперь,

и вот тебе сложный мой ответ на сей раз - плевать всем на рассказ про как плевать всем.
Надо: с глаз
и из сердца вон в раз, кровать - всем, но не всем сей паз.
И если уж решил что-то делать - то делай, а не ной, как сука (или как я), - это не к лицу; лишь дело красит людей, а не мразь маск:
рисуй - если хочешь рисовать, пиши - как видишь, ничего не мешает,
захотел что-то сказать - скажи, а не в себе это держи обветшало.
Потому что больше слёз всегда бесит бездействие, это самое тупое, что можно придумать, и самая лёгкая перверсия, так сказать, оправдание,
а оно тебе надо? Вряд ли за этим позвали
тебя сюда - ну не меня же, ей-богу! на меня в данном контексте глубоко похуй, а вот тебе ещё тащить и лямку, и кроху,
что внутри тебя ржёт да истошно завывает. Сложно, наверное, это читать, но это всегда со мной так бывает, отправит, бывало, мой мозг запоздалый месседж, а потом расхлебывай, сиди, в лес ведь ж не подашься от меня далеко, и не стиснешь балкон в своих объятиях козырных, даже если куришь что-то хорошее, например,
даже если говоришь не про них, а про родных и близких, и мыски́ надо омывать речами, слезами - я никогда не спорил, только ведь и быть волной тоже надо, не то что бы Асторией - нет, не плавучим домом, но постой: ни бо́льшая сила, ни бо́льшая слава - не смогут дать тебе бо́льшей любви.

Я тебя бы взрастил с ма́ла (опоздал, прости), но - шало́м
тебе, и трясти теперь меня вечно,
а мне вечно пить и грустить.

Люблю, но и ты не льсти, а мне поделом картечью.

Я скоростью стих.
" },
  { "title": "Эстетика отвратительного", "url": "estvrat.html", "content": "Однажды.

Я возведу руки над головой, я заставлю тебя сделать так же.
Лицо будет спокойным, воздух будет разряжен, ладони сойдутся вместе, затем в них образуется сталь, стигматы споют свои песни, глаголом и предков встарь, и новых зачинщиков воли.
Мне страна отдаст все ключи, мне преклонит колено воин, посмотрят в глаза палачи, локти сделают круг заветный.
По лесам завоют волки и заметаются ветки в клетях, на границах построят громким и заметивший покаяние, мне покается вслед за ним же.
Посох опустится дважды, каждый удар будет ниже. Каждый удал и покоен, каждый, кто млад и несчастен - выйдут ко мне с поклоном, в небесах поощрят ненастье. Тело моё содрогнётся, улыбка будет точёной, лучшие адские конницы спешатся, дабы плечом мне
Выстлать для слова лестницу
Или же люфт-колесницу - высшую для покорённых, в городе будут ниши - низшие для неуёмных.
Ими выстроится
новый центр, имя ему - Гептакратия, на сей раз страна - семизначность, семя её - мои братья.
Соль в ней пучиной вздыбится.

Слово там станет Главным.
Ладони мои будут помнить, станут моим арканом, над головой закрутятся, переплетутся змеями.
Тьма заберёт ваши улицы,
Ваши лица, которые смéяли -
вызовет жжеными пальцами, краской сожжёт дотла,
Вóроны в воздухе спарятся, в вóронах будут тела,
Тля по краям раскинется, тлен обретёт огонь,
Я буду двигать кистями рук толп и твоей рукой,
А в конце, вместо к раю карты, ты напишешь для меня последнее.
Лучшее - это

Quatra.
Лучше бы не сумели.

Когда-нибудь королева, богиня,
Меня, конечно, покинет.
Под килем,
Изгневан, в изгнанье,
Отзовусь я прочно на имя.
Накинув проточную воду, как платье посева, жатвы
и жратвы. На семя
урода, что давеча взращивал сплюнув на ты и весенне,
Я, арлекинно, нарочно, пучину стесняя и мягким, и бархатным, непаханым взором:

Юнцами, питавшими чинно надежды,
чужими на обысках - за ширмами прежде,
невеждами в ссоре - раскину уклад
Своей новой, лучинной России, насильно, красиво..
Любовью же либо.
Я здесь про силу. Я не про мирно.

верлибровой кровью, архоарахной
отдам я аморфной N-арфу, опархан,
облюблен, на?смерть исцелован, в целому,
вминая под черный сапог сомн-солому.

Уморен Балтийским, но в грёзах, умолен серейшей твариной в пальто, умалишённый лишь он и бесшовен, без шор, а ветвистым - либо путь, либо слог
Иль божок - я решён.

Это было. И на этом
Завещаю тебе - за вещами: в Тибет. А мне всё по-прежнему - либо мир,
Иль московский погребальный обед,
Как тем летом. Как там тебе-то?

_________________
Trois choses:

Жаль, что решила схоронить, даже тогда, когда я не успел умереть.
Жаль - не видишь, лампа не перестала гореть, просто моргает нить.
Всё равно была хороша, даже пусть и частью истории.
Фантасмагории? Какие там. Три вещи можешь назвать - и прощай,
Ноль листов, я, рядом яд,
Пусть и не смертельный, но отсроченный точечно,
Я рад, что не смог помешать. Обними его, обещала не забывать
Про тепло от него, пока корчу челнок
И разглаживаю им же болезни и воду,
Обними. Я люблю такую породу, знаешь ли, я песню
Испытываю к нему и благодарность - если и есть на свете малость, которая нужна для покоя (какого, доколе?) - то он её дал тебе, пока ты
сама себя
хаешь.
И зря. Ты - лучшая повесть.
Саркомой,
А не предательством давишь и таешь.
_________________
Вторично:

Если в эстпрекре я лил лучшее - злость и уверенность
В показательном, то здесь же на метре глубины
По касательной - мерность
и верность даны мне оружий наветом. Я бы ни
Когда уставший был, ни
когда отринутым, вспетым - не давал бы столько
частей повода усомниться при этом -
В том, что ещё силён.
А теперь вот даю, с огнём и мечом
Воюю, но только именно с ними - а не с тобой. Узнав почём
каюк нынче ценится (троится троицей) -
Я вдоль кают, околчён и запаен,
Лежу на пути к той самой рубке - твоей, на неё тоже напали, я упоминал уже лаз.
Ты так и не отдал бы приказ, не рубил канаты,
Так что все мосты за тебя мной самим сожжены. Тоже мне, теперь ты мне - тень жены, ещё и покатный.

Не удивлюсь, если скоро суд или повестка придёт, она переосмыслив смерть, наверняка осознает гнёт,

привыкнув мстить словом, разойдётся и спрутом-делом. Хотя я говорю: я лично сгущу над ней темень, скошу её тело. Погашу её снова.
Если, конечно, решится.

_______________

Тема: Ровень.

Переоценка ценностей далась легко, я будто сейчас её прошёл, хотя на самом деле - долгих три года жили к тебе остатки любви, погода да толк - вот и весь итог, но колко колки затягивались в мой для тебя тупик. Теперь и Великое нужно наружно, и свысока плююсь чуть лучше - мученики тянут гримасы покруче, да вот кручи - пиками теперь не кажутся, даже на миг.
Я добьюсь своего, потому что даже время стирает монеты, берега, даже песок - мельчайший каток - и тот перемелет, внемля моему терпению, ни один человек не предаётся забвению.

А я переживу и Время.

Однажды.

Я возведу руки над головой, я заставлю тебя сделать так же.
Лицо будет спокойным, воздух будет влажен, но важен.
Вдохни его глубоко, сомкнись со мной в покровах,
Если я когда-то что-то да помнил - я всё ещё чего стою,
Накроет нас с тобой лавиной, лавина создана будет мной. Герой картины, нарисованный мелом, уйдёт под стол, но помни, мой
Хороший,
Обязательно помни вой,
Который я обещал этому миру,
Когда снова вернусь домой.
" },
  { "title": "Эстетика одиночества", "url": "estnochestvo.html", "content": "Сколько пути ни путай, сколько ни трави
Болотом, будучи дочерью ундин,
Просто докажи – достоин, вот он!
Готовый с берегов уйти,
Обмотан
И залежалый – "ляхи
Бога моего",
Парализованного в крахе
Оплотом для серчаний. То не бог,
Даже не власть, не Цербер! Маяком.
И даром, что он с центнер -
то дух оков окон,
Что был огнивом и сверкал да водопадом бегал,

Теперь потух среди зеркал.
Теперь омегой

пал. Снискал он
горечь мух - они мелодикой заслушались предтечья
Птицы Рух...
И будто мало было слечь им –
всё при́горстью зажрав,
они летали так беспечно, как будто меч в гранёных снах.

Как родинкой,
вещали и жужжали:
- Тебе свистит наш фляжный предводитель. Помойте кон - там выставим фуршет всех невозможных, но простых твоих признаний. Стынь! Не ты ли эмотикон чужих, сменивших вдруг местами, всю свою жизнь - на маленькую смерть? Ты стыл, пока они условились гореть простым из стали сплавом.
- Да не томите! — я молю, –
Ведь не политик!
И славы им! И знали б мои поклёванные жизнью девы то,
То никогда и ни за чем со мной не стали б!

Когда-то здесь давным-давно
Писал сюда, себе в окно,
Писал я только для потех,
Которым было всё равно.

Когда частил, плевался, бился,
Писал, прости, для фарса,
Тогда я вдруг настиг, что так довольно надкусал, и что я ни сам не войлок, не волок, ни...

пальца,
Ни мизинца, зги ведь не заслуживал.

А вот все саженцы, что высаживал,
Вдруг – осадили, будто контужены,
Вдруг побелели все разом, ряжены
оказались для ныне услужливых,
для няни давно почивших,
стали рядом, точно подчищены,
падких ещё, но не в лужи ведь.

Укороченных. Стеневших, а иначе нельзя устоять –
только к стенке,
только к стенке. Стоят, стоят, стоят...
Я смотрю на них, пока взор их
ловлю на себе укоризненый,
они говорят:
"Мы ведь яблони,
так почему же ты – вниз с вином?
И опять же – зачем над карнизами?"

А матерь Волка вот – мне близкой, некогда милой друге –
голосит, истошно куёт надвоздушную оболочку
истомы, да толку? Толку?
Я знаю, что мне с ней в двуруки
гнезда – их также два – в ночку,
ложно
вкладывать водку,
почки чужие в поруке.

Вот я, искусаный и усталый, самоедливый,
лежу в подъезде,
после любовницы – напропалую мы спали,
да так – чтоб для лести!
Неглиже же моему в этом месте
теперь холодно, очень холодно.
мы были порознь парою,
мы никогда не вместе.

И моя бабушка тут: я, охальный, убаюканный – дурак дураком! – но родненький, оприхаянный, но над муками. А как же потом?
Вдруг вырос –
и сам на себя не похож?
В годики
Миха Ваненьки
был совсем ведь другой, и нож
не удумал бы заготовить
для дразнения её лопаток. Как же так вышло, в депо ведь
наедине не отправили лапок?
Но всё кривится мой рот в усмешке. Говорю: успокойся, умрёшь ведь, угажена.
Как и я, но ты точно первая, дай в усмешке сберечь твои нервы,
Дай хотя бы чуток приглажу их.
Но не слушает, но кручинится: дай следо́к посмотрю, дай рассказчиков!

Я говорю, вдруг оскотинившись:
— Что ты вспомнишь вдруг, то откашлялось.

Отвечает мне быстрой могилой неумершее тело роди́ничи:

— Ты – метка себе под килем,

гроб, двор, брань, бред, пилы, поле, драка, чернь.

Но это всё в будущем, сейчас же – казарменно:
в двадцать втором сидит боль над заревом
в самой главнеющей башне, как моль, огрызком, из-залово –
ест, ест, ест, ест,
каждый султан – то нерест, каждый кусок – Эверест,
хоть и палево.
Ему ведь тоже – того:
Совсем одичал, отемнел, как мел на распил, отиранил.
То, мол,
неправильный был помол божьего кофе – ну что же, выбрасывать? Бить? Кого? Его?
Да нет, ведь измажет.
Ему готовят судьбу гаагских тёмных скамей.

Я в квартире. Точнее, я весь в квартирах. В одной – чужие оглядки, в другой – ласки не для меня, а в третьей – я вдруг сижу и раздаю всё то же, что получил на днях.
Я плотина, и, определенно, подсдал.

Если и есть причина – что фундамент,
что хотя бы плацдарм – то в ней пучина; я, взрывающий вверх каскад,
раздающий каждым по чину.

Ра, стоявший и знавший: тоска.
" },
  { "title": "Фуражка", "url": "furazhka.html", "content": "А меня остановит человечек в чёрной фуражке,
В синих штанах, серой рубашке, коричневых туфлях.
Я ему покажу документ свой - конечно, настоящий,
Нотариально заверенный, с десятью подписями соседей.
Он вежливо хмыкнет, недовольно потянется, почешет ткань на затылке.
Ему покажется, что документ определенно мал,
Несмотря на ГОСТовый сантиметр к сантиметру, несмотря на уголок.
Документ ему привидится непременно поддельным - не слишком потертым, будто сияющий радостно
Ему наглой бумажной улыбкой, слишком фривольный, совсем не по струнке.
Я же ему покажусь очень порядочным и совершенно обычным -
Таких, как я, он видит каждый день: в метро, кафе, на улице, без улицы, в домах,
В которые он иногда от скуки заходит после работы вечером, постукивая,
Но не в дверь костяшками, а слегка зубами в тяжелом воздухе.
Он заходит в них не потому что положено, а только чтобы знать, чем мертвеет народ,
Как он ест, спит, цацкается с детьми ему неродными.
Он будет смотреть на документ, на меня, на бумажку, на выправку, на чернила, на белки в глазах.
Кажется, будто есть несовпадение, что-то не складывается.
Почему у такого, как я, - рядового, складного, полинейно отмеченного -
Такой смешной, даже будто лукавый издевательский документ?
Мы будем говорить, что ест соседский кот и как обязательства складываются в ответственность.
Я его ни разу не видел, он меня тоже, но он знал уже всё.
Мне предложат пройти - я не откажусь, потому что уже наотказывался.
Он тоже не откажется, потому что никогда этого не делал.
Я спрошу по дороге в отдел, помнит ли он те выправленные как один формы вороннного цвета
У его товарищей постарше, когда мне было двадцать пять, а ему - пятнадцать.
Он спросит, много ли я запоминаю и часто ли приходится это применять.
Мы заговорим об архитектуре зданий, потому что через знание этажей видно насквозь человека,
Ведь если человек знает про лифт в доме или выход из здания - значит, он чудовищно опасен.
Я ему буду говорить, что дом - это пункт, что на пунктах нет переправ, а только ожидание.
Это предзагрузка, иначе пришлось бы бывать в другом совершенно месте.
Он спросит меня, знаю ли я, сколько удерживает человек руку перпендикулярно полу.
Я скажу, что помню времена, когда это делалось в разных позах.
Меня снова спросят про память, как будто забыли, что задавали этот вопрос.

Мы дойдём до отдела, меня там проверят и дважды отпустят.
Какой странный попутчик, и как всегда - вовремя, они это умеют.
Каким-то образом надо будет вынести из этого урок, но потом - руки заняты.
Я на прощание спрошу, далеко ли отсюда больница, ведь теперь надо лечить правой бок.
Мне выпишут направление - оно очень точное, верное и правильное.
В нём будет приписка, я её прочёл бы, но зачем? У меня плохая память.
Если что, мне потом скажут, что делать, другие люди, которые знают, как жить людям.

Ещё не было бы так холодно.
" },
  { "title": "Апостол или дурак", "url": "apostol.html", "content": "Да я и рад бы с тобой не говорить. Вообще ни с кем не говорить, но вот
Захватил по дороге дурака - мы в тот вечер очень много говорили о дураках,
Он мне говорил про то, как не смог бросить пить, вообще не смог бросить пить,
А я думал о речетативах, и о том, как всё повторяется впопыхах.
Он мне рассказывал, как мать жива, как она – как жандарм, как жена слепа, жила, сжимал как он её,
Но она всё равно ослепла, и он ссорясь с ней, кидая мне свой старый паспорт - хвастался, смотри, мол, я молод,
Говорил мне как молот его пожинал
Плоды, сложен на
Как оказался его жизни провод, как повод
Для того, чтобы я его сейчас тащил, он иронизировал и пытался смеяться, между попытками сблевать себя по столбам,
Он говорил: как же смешно, что моя жена слепа, а теперь ты меня ведёшь как апостола.
Я молчал. Мне нечего было сказать, мне казалось: я иссказался. Но думал, что и это повтор.
Я думал: мне случайно выключат воду, а ты не дойдёшь. Ты окажешься не там, где должен, не прыгая, как вошь,
Пытаясь ухватиться, а я вот напрыгался, и заржавел, как затвор.
Я тебя довёл. Я себя довёл. Многих довёл, многих подвёл, а всё оказалось небесной, нелестной чушью.
Знаешь, твои разговоры обо всём – ничто,
если даже мой собственный ад стал разрушен.
" },
  { "title": "Ни меня, ни тебя, ни огня", "url": "niognya.html", "content": "Я погасил
Огни города,
В котором жилось
Недорого,
Былось в нём даже
Непагубно
Кого-то вместо меня
Почерком было расписано,
Как быстро нас с тобой выселят,
Как часто с тобой потом курится
В далёких-далёких краях
Мне кажется, там мне
Невесело
Недушевно, безрадостно, песенно
Не сложилось мне выразить, как же
мне там с тобой не везло
и не спелось, не написалось
потому что всё, что осталось:
знание того, что нет там
ни меня, ни тебя, ни огня
и гасить впредь теперь уже нечего
нет для меня всего вечного
нет даже в горьком – мрачного
ни меня, ни тебя, ни огня
в какой миг нужно было проститься
чтобы лучше к тебе вернуться
чтоб не думать, что снова - вот оно:
ни меня, ни тебя, ни огня
мне не хочется ставить точки,
мне не хочется тратить усилий,
в тот момент, когда понимаю:
мы прощались пока говорим
пока трогаешь бритую морду
сообщаешь, что вечно красивый
в тот момент, по правому борту
ни меня, ни тебя, ни огня
как успел я так раздразниться
до печали, как будто картёжник,
я внезапно сознавший: проиграно

ни меня, ни тебя, ни огня
" },
  { "title": "Эхо", "url": "eho.html", "content": "Меня пронзило.
Если эхо войны, где-то там, было далеко за рубежом, то силы
Меня никогда не покидали. Дам я восклицал всегда куражом, они в ответ меня просили - в дали забери, дар свой до зари сохрани. Как смешно, что все так оказалось
Легко, чтобы я был прожжен.

Мираж по итогу рухнул, мне война наступила на пятки - но только не я - оказавшийся тухлый враг зарождённый в матке трусливой волчицы, а я
Оказался вдруг враг, тянувший, играющий в прятки, я
Вдруг оказался смак, тянувший колядки вокруг

Друга своего соседского, нерожденного ещё мальчишки! Как же так?
- Закричали предки,
В чем же прок?! - вопиют утырки.

Как забавно сидеть в этой клетке, выходить на вымпел, помнить, что дурные мальчишки,
Девчонки,
За чужие объедки
Оставляют метки,

Для авиаударов на моём затылке.
" },
  { "title": "Тимьян", "url": "timyan.html", "content": "Калькой
всегда:

Она: Ну как ты?
Он: Да всего там..
Понамешано

Знаешь ли,
Пришвина вешали,
Паршина.

Ну и меня.
Конечно же.

Она: Широ.
Он: Куро.
Широко ли дуло

Она: Посмотревшее
чрез арку
Он: На мою стену
с тела
Спозаранку
Честь заплакал.

Першему.
Она: А дверь зачем раскурочена?
Он: Для чина
Она: Чего? Чьего?
Он: Это причина

Пальчиком
дёрнуть за меньшее
кольцо овальчика
Она: Одуванчика

Он: А взрыв всё равно для гранатчика
Она: А ты думал
что
удивишь их позыв
позавывай

Мне ещё тут мальчиком
Ещё, прошу, постой,
вот так, лучше лучшее из рук
выпусти,
брось на пол, дурак, это не для тебя, это собакам кости.

Физрук
заходил
Он: Обыскался?
Она: Кидался блатом, я сказала, что у тебя были обыски.
А потом у брата.
Крокодил
только ухмыльнулся, но тебя-то нет. Ты не рядом.

Он: Он был один?
Она: С ружьём
Он: Пропьёт ведь
Она: Пропьёт. Но сначала прострелит. Я думала..
Он: Не стоило.
Она: Так вот, мне долг велит стремя
подать
аккуратно.

Но хочется бросить тебе в лицо. Поганцу.
Он: Ладно.
Бросай.
Найдешь себе нового.
Она: Как с тобой состояться?
Он: Не стоит.
Сорву.
Она: Как цветок?
Он: Как совру.
Она : Хоть какой-то
Толк
От тебя.
Он: Тимьян.
Она: Что?
Он: Угадала, да, как цветок.
Она: Как хорошо...
Он: Я солгал.
Она: Но сначала пришёл.
" },
  { "title": "Па у тин", "url": "pautin.html", "content": "Не отпустилось, не смог.
Я будто бы
Со всех ног
по настилу ось наворачивал,
да круги.
Обезличен, нагим, вторю слог:
Как же,
прости, основным таким
стало удержание тебя в моей голове?
Кусок
Вырезанного маневра, державный мотив. Коль ревел
Внутри надоевший плагин, дарю зло на излом.
Пыль озарила то, что давно поросло - быль
Вот такая, её и плети, каравелл освещая пути.
Корни вен о мыс зацепились, но и их унесло.
Унесёт и тебя
На нерест
Других летних трагедий,
Всех похожих моих паутин.
" }
]
